{
  "title": "Bicycle shop and repair service in Sombor with 20 years of experience",
  "section-title-1": "Bicycles",
  "section-content-1-1": "At our shop you can buy bicycles with 10% cash discount, and also with checks and credit cards.",
  "section-content-1-2": "When shopping in our store, we offer free first service, which is mandatory.",
  "section-content-1-3": "If you are not sure what kind of bike suits you, we are always happy to help and give advice.",
  "section-title-2": "What we offer",
  "section-content-2-1": "In our store we have bicycles for every age and style of cycling, either recreational or professional.",
  "section-content-2-2": "Brands that we work with are: Visitor, Explorer, Venssini Galaxy for kids etc.",
  "section-content-2-3": "In our store, you can find spare parts and equipment such as locks, child seats, baskets, tires, etc.",
  "section-title-3": "Service and maintenance",
  "section-content-3-1": "For every bike we are selling, we are warranted service, and the parts we use are from renowned manufactureres.",
  "section-content-3-2": "We understand how important it is to fix any kind of malfunction fast, so we are focused on organizing and quickly finding the best solutions.",
  "section-content-3-3": "Here you can always get the advice about riding and maintaining your bike.",

  "introduction-title": "We are EuroBike",
  "introduction-content-1": "We fell in love with cycling around 20 years ago, and then we’ve decided to put maximum effort into this business. After a few years of learning and improving our skills and knowledge, we’ve decided to open our shop and service, EuroBike.",
  "introduction-content-2": "Our commitment to quality and thoughtfulness created this small business, and our goal is to create friendly and warm atmosphere, so that our customers feel like part of the family.",

  "working-hours": "Working hours",
  "summer-working-hours": "Summer working hours",
  "winter-working-hours": "Winter working hours",
  "working-days": "Monday - Friday",
  "saturday": "Saturday",
  "sunday": "Sunday",
  "closed": "closed",

  "contant": "Contact",

  "address": "Address"
}