{
  "title": "Prodaja i servis bicikala u Somboru sa iskustvom 20 godina",
  "section-title-1": "Prodaja",
  "section-content-1-1": "Kupovinom bicikala u našoj prodavnici dobijate besplatan nulti servis.",
  "section-content-1-2": "Plaćanje je moguće gotovinom, platnom karticom, čekovima i putem administrativne zabrane.",
  "section-content-1-3": "Ukoliko niste sigurni koji je bicikl za vas, tu smo da svalitetnim savetima pomognemo u odabiru.",
  "section-title-2": "Ponuda",
  "section-content-2-1": "Imamo bicikle za sve uzraste i stilove voznje bilo dečiji, rekreativni ili profesionalni.",
  "section-content-2-2": "Brendovi sa kojima sarađujemo su: Visitor, Explorer, Venssini i Galaxy.",
  "section-content-2-3": "Raspolažemo i sa rezervnim delovima i opremom za vaše dvotočkaše.",
  "section-title-3": "Servis i održavanje",
  "section-content-3-1": "Ovlašćeni smo servis za sve dvotočkaše koje prodajemo, a delovi koje koristimo su proverenog kvaliteta.",
  "section-content-3-2": "Shvatamo koliko je bitno da brzo i pouzdano rešite sve probleme, stoga smo fokusirani na to da izađemo u susret vašim zahtevima.",
  "section-content-3-3": "Kod nas uvek možete dobiti savet za korišćenje i održavanje bicikla.",

  "introduction-title": "Mi smo EuroBike",
  "introduction-content-1": "Zaljubili smo se u biciklizam pre 20. godina, nakon čega smo odlučili da se maksimalno posvetimo ovom poslu. Posle nekoliko godina učenja i usavršavanja otvorili smo prodavnicu i servis Eurobike.",
  "introduction-content-2": "Naša posvećenost kvalitetu i ozbiljnosti u radu omogućili su nam stvaranje malog porodičnog biznisa. Cilj nam je da izgradimo prijateljsku i toplu atmosferu za naše kupce te da u našem okruženju budemo prepoznati kao mesto porodične kupovine.",

  "working-hours": "Radno vreme",
  "summer-working-hours": "Letnje radno vreme",
  "winter-working-hours": "Zimsko radno vreme",
  "working-days": "Radnim danima",
  "saturday": "Subotom",
  "sunday": "Nedeljom",
  "closed": "ne radimo",

  "contant": "Kontakt",

  "address": "Adresa"
}